Repository: HawkIDad/Kontinuum
Catalog: NoteBytez/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, ja, ko, lt, nb, nl, pl, pt_br, ro, sr_cyrl, sv, tr, zh_hans

source: Update available
cs: Dostupná aktualizace
da: Opdatering tilgængelig
de: Update verfügbar
el: Διαθέσιμη ενημέρωση
es: Actualización disponible
fi: Päivitys saatavilla
fr: Mise à jour disponible
hu: Frissítés érhető el
it: Aggiornamento disponibile
ja: アップデートがあります
ko: 업데이트 가능
lt: Yra atnaujinimas
nb: Oppdatering tilgjengelig
nl: Update beschikbaar
pl: Dostępna aktualizacja
pt_br: Atualização disponível
ro: Actualizare disponibilă
sr_cyrl: Доступно ажурирање
sv: Uppdatering tillgänglig
tr: Güncelleme mevcut
zh_hans: 有可用更新

source: Update Available — Apply
cs: Dostupná aktualizace — použít
da: Opdatering tilgængelig — anvend
de: Update verfügbar — Anwenden
el: Διαθέσιμη ενημέρωση — εφαρμογή
es: Actualización disponible — Aplicar
fi: Päivitys saatavilla — käytä
fr: Mise à jour disponible — Appliquer
hu: Frissítés elérhető — alkalmazás
it: Aggiornamento disponibile — Applica
ja: アップデートあり — 適用
ko: 업데이트 가능 — 적용
lt: Yra atnaujinimas — taikyti
nb: Oppdatering tilgjengelig — bruk
nl: Update beschikbaar — toepassen
pl: Dostępna aktualizacja — zastosuj
pt_br: Atualização disponível — Aplicar
ro: Actualizare disponibilă — aplică
sr_cyrl: Доступно ажурирање — примени
sv: Uppdatering tillgänglig — tillämpa
tr: Güncelleme Var — Uygula
zh_hans: 有可用更新——应用

source: updated
cs: aktualizováno
da: opdateret
de: aktualisiert
el: ενημερώθηκε
es: actualizado
fi: päivitetty
fr: mis à jour
hu: frissítve
it: aggiornato
ja: 更新
ko: 업데이트됨
lt: atnaujinta
nb: oppdatert
nl: bijgewerkt
pl: zaktualizowano
pt_br: atualizado
ro: actualizat
sr_cyrl: ажурирано
sv: uppdaterad
tr: güncellendi
zh_hans: 已更新

source: Vendor
cs: Dodavatel
da: Leverandør
de: Dienstleister
el: Προμηθευτής
es: Proveedor
fi: Toimittaja
fr: Prestataire
hu: Beszállító
it: Fornitore
ja: 業者
ko: 업체
lt: Tiekėjas
nb: Leverandør
nl: Leverancier
pl: Dostawca
pt_br: Fornecedor
ro: Furnizor
sr_cyrl: Добављач
sv: Leverantör
tr: Tedarikçi
zh_hans: 供应商

source: View
cs: Zobrazit
da: Vis
de: Ansicht
el: Προβολή
es: Ver
fi: Näytä
fr: Affichage
hu: Nézet
it: Vista
ja: 表示
ko: 보기
lt: Rodinys
nb: Vis
nl: Beeld
pl: Widok
pt_br: Exibir
ro: Vizualizare
sr_cyrl: Приказ
sv: Visa
tr: Görünüm
zh_hans: 显示

source: Wedding Planning
cs: Plánování svatby
da: Bryllupsplanlægning
de: Hochzeitsplanung
el: Σχεδιασμός γάμου
es: Planificación de Bodas
fi: Häiden suunnittelu
fr: Organisation de Mariage
hu: Esküvőszervezés
it: Organizzazione Matrimonio
ja: ウェディングプランニング
ko: 웨딩 플래닝
lt: Vestuvių planavimas
nb: Bryllupsplanlegging
nl: Trouwplanning
pl: Planowanie wesela
pt_br: Planejamento de Casamento
ro: Planificare de nuntă
sr_cyrl: Планирање венчања
sv: Bröllopsplanering
tr: Düğün Planlaması
zh_hans: 婚礼筹备

source: Weekly
cs: Týdně
da: Ugentligt
de: Wöchentlich
el: Εβδομαδιαία
es: Semanal
fi: Viikoittain
fr: Hebdomadaire
hu: Hetente
it: Settimanale
ja: 毎週
ko: 매주
lt: Kas savaitę
nb: Ukentlig
nl: Wekelijks
pl: Co tydzień
pt_br: Semanal
ro: Săptămânal
sr_cyrl: Недељно
sv: Veckovis
tr: Haftalık
zh_hans: 每周

source: What do you use NoteBytez for?
cs: K čemu používáte NoteBytez?
da: Hvad bruger du NoteBytez til?
de: Wofür nutzen Sie NoteBytez?
el: Για ποιο σκοπό χρησιμοποιείτε το NoteBytez;
es: ¿Para qué usas NoteBytez?
fi: Mihin käytät NoteBytezia?
fr: À quoi utilisez-vous NoteBytez ?
hu: Mire használja a NoteBytezt?
it: Per cosa usi NoteBytez?
ja: NoteBytez を何にお使いですか？
ko: NoteBytez를 어떤 용도로 사용하시나요?
lt: Kam naudojate „NoteBytez“?
nb: Hva bruker du NoteBytez til?
nl: Waar gebruikt u NoteBytez voor?
pl: Do czego używasz NoteBytez?
pt_br: Para que você usa o NoteBytez?
ro: Pentru ce folosești NoteBytez?
sr_cyrl: За шта користите NoteBytez?
sv: Vad använder du NoteBytez till?
tr: NoteBytez'i ne için kullanıyorsunuz?
zh_hans: 你使用 NoteBytez 做什么？

source: What it should say (optional)
cs: Co by tam mělo být napsáno (nepovinné)
da: Hvad der burde stå (valgfrit)
de: Was es heißen sollte (optional)
el: Τι θα έπρεπε να λέει (προαιρετικό)
es: Lo que debería decir (opcional)
fi: Mitä sen pitäisi sanoa (valinnainen)
fr: Ce que cela devrait dire (facultatif)
hu: Mit kellene írnia (opcionális)
it: Cosa dovrebbe dire (facoltativo)
ja: 本来の表示内容（任意）
ko: 표시되어야 하는 내용(선택 사항)
lt: Ką turėtų sakyti tekstas (neprivaloma)
nb: Hva det burde stå (valgfritt)
nl: Wat er zou moeten staan (optioneel)
pl: Co powinno tam być napisane (opcjonalnie)
pt_br: O que deveria dizer (opcional)
ro: Ce ar trebui să scrie (opțional)
sr_cyrl: Шта би требало да пише (опционо)
sv: Vad det borde stå (valfritt)
tr: Ne yazması gerektiği (isteğe bağlı)
zh_hans: 应该显示的内容（可选）

source: What you saw
cs: Co jste viděli
da: Hvad du så
de: Was Sie gesehen haben
el: Τι είδατε
es: Lo que viste
fi: Mitä näit
fr: Ce que vous avez vu
hu: Amit látott
it: Cosa hai visto
ja: 見た内容
ko: 본 내용
lt: Ką pamatėte
nb: Hva du så
nl: Wat je zag
pl: Co zobaczyłeś
pt_br: O que você viu
ro: Ce ai văzut
sr_cyrl: Шта сте видели
sv: Vad du såg
tr: Ne gördünüz
zh_hans: 你看到的内容

source: Where
cs: Kde
da: Hvor
de: Wo
el: Πού
es: Dónde
fi: Missä
fr: Où
hu: Hol
it: Dove
ja: 場所
ko: 위치
lt: Kur
nb: Hvor
nl: Waar
pl: Gdzie
pt_br: Onde
ro: Unde
sr_cyrl: Где
sv: Var
tr: Nerede
zh_hans: 位置

source: Write something in today's journal first.
cs: Nejprve něco napište do dnešního deníku.
da: Skriv noget i dagens dagbog først.
de: Schreiben Sie zuerst etwas in das heutige Journal.
el: Γράψτε πρώτα κάτι στο σημερινό ημερολόγιο.
es: Escribe algo primero en el diario de hoy.
fi: Kirjoita ensin jotain tämänpäiväiseen päiväkirjaan.
fr: Écrivez d'abord quelque chose dans le journal du jour.
hu: Először írjon valamit a mai naplóba.
it: Scrivi prima qualcosa nel diario di oggi.
ja: まず今日のジャーナルに何か書いてください。
ko: 먼저 오늘의 저널에 무언가를 작성하세요.
lt: Pirmiausia parašykite ką nors šiandienos dienoraštyje.
nb: Skriv noe i dagens dagbok først.
nl: Schrijf eerst iets in het dagboek van vandaag.
pl: Najpierw napisz coś w dzisiejszym dzienniku.
pt_br: Escreva algo no diário de hoje primeiro.
ro: Scrie ceva mai întâi în jurnalul de azi.
sr_cyrl: Прво напишите нешто у данашњем дневнику.
sv: Skriv något i dagens dagbok först.
tr: Önce bugünün günlüğüne bir şeyler yazın.
zh_hans: 请先在今天的日记中写点内容。

source: You can change this later in Settings.
cs: Toto můžete později změnit v Nastavení.
da: Du kan ændre dette senere i Indstillinger.
de: Sie können dies später in den Einstellungen ändern.
el: Μπορείτε να το αλλάξετε αργότερα στις Ρυθμίσεις.
es: Puedes cambiarlo más tarde en Ajustes.
fi: Voit muuttaa tätä myöhemmin Asetuksista.
fr: Vous pourrez le modifier plus tard dans Réglages.
hu: Ezt később bármikor módosíthatja a Beállításokban.
it: Puoi modificarlo più tardi in Impostazioni.
ja: この設定はあとで「設定」から変更できます。
ko: 이 설정은 나중에 설정에서 변경할 수 있습니다.
lt: Tai galite pakeisti vėliau Nustatymuose.
nb: Du kan endre dette senere i Innstillinger.
nl: U kunt dit later wijzigen in Instellingen.
pl: Możesz to zmienić później w Ustawieniach.
pt_br: Você pode alterar isso depois em Ajustes.
ro: Poți schimba asta mai târziu în Setări.
sr_cyrl: Ово можете променити касније у Подешавањима.
sv: Du kan ändra detta senare i Inställningar.
tr: Bunu daha sonra Ayarlar'dan değiştirebilirsiniz.
zh_hans: 你可以稍后在设置中更改。

source: You resolve every conflict manually.
cs: Každý konflikt řešíte ručně.
da: Du løser hver konflikt manuelt.
de: Sie lösen jeden Konflikt manuell.
el: Επιλύετε κάθε διένεξη χειροκίνητα.
es: Resuelves cada conflicto manualmente.
fi: Ratkaiset jokaisen ristiriidan manuaalisesti.
fr: Vous résolvez chaque conflit manuellement.
hu: Minden ütközést kézzel old meg.
it: Risolvi ogni conflitto manualmente.
ja: すべての競合は手動で解決します。
ko: 모든 충돌을 수동으로 해결합니다.
lt: Kiekvieną konfliktą sprendžiate rankiniu būdu.
nb: Du løser hver konflikt manuelt.
nl: U lost elk conflict handmatig op.
pl: Rozwiązujesz każdy konflikt ręcznie.
pt_br: Você resolve cada conflito manualmente.
ro: Rezolvi manual fiecare conflict.
sr_cyrl: Сваки сукоб решавате ручно.
sv: Du löser varje konflikt manuellt.
tr: Her çakışmayı manuel olarak çözersiniz.
zh_hans: 所有冲突都需要你手动解决。

source: Zoom In
cs: Přiblížit
da: Zoom ind
de: Vergrößern
el: Μεγέθυνση
es: Acercar
fi: Lähennä
fr: Zoomer
hu: Nagyítás
it: Ingrandisci
ja: 拡大
ko: 확대
lt: Priartinti
nb: Zoom inn
nl: Inzoomen
pl: Przybliż
pt_br: Aumentar zoom
ro: Mărește
sr_cyrl: Увећај
sv: Zooma in
tr: Yakınlaştır
zh_hans: 放大

source: Zoom Out
cs: Oddálit
da: Zoom ud
de: Verkleinern
el: Σμίκρυνση
es: Alejar
fi: Loitonna
fr: Dézoomer
hu: Kicsinyítés
it: Rimpicciolisci
ja: 縮小
ko: 축소
lt: Nutolinti
nb: Zoom ut
nl: Uitzoomen
pl: Oddal
pt_br: Diminuir zoom
ro: Micșorează
sr_cyrl: Умањи
sv: Zooma ut
tr: Uzaklaştır
zh_hans: 缩小

source: Text
da: Tekst
el: Κείμενο
es: Texto
fi: Teksti
fr: Texte
hu: Szöveg
it: Testo
ja: テキスト
ko: 텍스트
lt: Tekstas
nb: Tekst
nl: Tekst
pl: Tekst
pt_br: Texto
sr_cyrl: Текст
tr: Metin
zh_hans: 文本

source: Offline
el: Εκτός σύνδεσης
es: Sin conexión
fr: Hors ligne
ja: オフライン
ko: 오프라인
lt: Neprisijungęs
sr_cyrl: Ван мреже
tr: Çevrimdışı
zh_hans: 离线

source: OK
el: ΟΚ
es: Aceptar
ko: 확인
lt: Gerai
sr_cyrl: У реду
tr: Tamam
zh_hans: 好

source: Plugin
el: Πρόσθετο
fi: Laajennus
hu: Bővítmény
ja: プラグイン
ko: 플러그인
lt: Papildinys
nb: Utvidelse
pl: Wtyczka
sr_cyrl: Додатак
sv: Tillägg
tr: Eklenti
zh_hans: 插件

source: Region
el: Περιοχή
es: Región
fi: Alue
fr: Région
hu: Régió
it: Regione
ja: 地域
ko: 지역
lt: Regionas
nl: Regio
pt_br: Região
ro: Regiune
sr_cyrl: Регион
tr: Bölge
zh_hans: 地区

source: Backlinks
ja: バックリンク
ko: 백링크
zh_hans: 反向链接

source: Block References
ja: ブロック参照
ko: 블록 참조
zh_hans: 块引用

source: Canvas
ja: キャンバス
ko: 캔버스
zh_hans: 画布
